/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Grupa";
"Name" = "Naziv";
"none given" = "bez ijednog";
"Enabled" = "Omogućeno";
"Auto Play" = "Automatska reprodukcija";
"AUTO_DESCRIPTION" = "Automatska reprodukcija sljedeće epizode podcasta.";
"Podcasts 1.0" = "Podcasti 1.0";
"COPYRIGHT_TEXT" = "Autorsko pravo © 2012 Apple Inc. Sva prava pridržana.";
"Subscriptions_Title" = "Standardna podešenja za pretplate";
"Auto-Download" = "Auto preuzimanja";
"Episodes-To-Keep" = "Epizode za pohranu";
"KeepAllEpisodes" = "Sve epizode";
"KeepAllUnplayedEpisodes" = "Sve nereproducirane epizode";
"KeepMostRecentEpisode" = "Najnovija epizoda";
"KeepLast2Episodes" = "Zadnje 2 epizode";
"KeepLast3Episodes" = "Zadnje 3 epizode";
"KeepLast5Episodes" = "Zadnjih 5 epizoda";
"KeepLast10Episodes" = "Zadnjih 10 epizoda";
"KeepAllEpisodesShort" = "Sve";
"KeepAllUnplayedEpisodesShort" = "Svi nereproducirane";
"KeepMostRecentEpisodeShort" = "Najnovije";
"KeepLast2EpisodesShort" = "Zadnje 2";
"KeepLast3EpisodesShort" = "Zadnje 3";
"KeepLast5EpisodesShort" = "Zadnjih 5";
"KeepLast10EpisodesShort" = "Zadnjih 10";
"CELL_DOWNLOAD" = "Koristi mobilne podatke";
"CELL_DOWNLOAD_FOOTER" = "Koristite podatkovnu mrežu za automatska preuzimanja i reprodukciju streamova.";
"Sync Subscriptions" = "Sinkroniziraj pretplate";
"Debug" = "Ukloni greške";
"Reset Stations Data" = "Resetiraj podatke o stanicama";
"Version" = "Verzija";
